{
    "page": {
        "sidebar": {
            "home": "Inicio",
            "about": "Sobre mi",
            "music": "Música",
            "games": "Jueguitos",
            "proyects": "Proyectos",
            "thanks": "Gracias <3"
        },
        "home": {
            "greeting": [
                "¡Bienvenidx a mi casita! =w=",
                "¡Mis lenguajes favoritos son Rust y Pascal!",
                "Parezco un NPC con estos mensajes...",
                "Nop no uso Wordpress, odio PHP.",
                "Mi primer programa fue un bot de Discord en Python... Desde mi teléfono."
            ],
            "body": "¡Welcum a mi página personal de desarrolladora!<br><br>Aquí me gustaría guardar cosas sobre mi, como la música que me gusta, mis proyectos personales, mi historia y mucho más.<br><br>Busco que este sea un sitio seguro para poder expresarme y compartir cosas que me gustan, pero también para ayudar a otros y quizás que encuentren algo que les guste, echa un vistazo por si algo te llama la atención.<br><br>Si quieres hablar conmigo o decirme algo puedes escribirme por Twitter.",
            "links": {
                "wishlist": "Wishlist",
                "game-tracker": "Tracker de juegos",
                "read-list": "Lista de lectura",
                "donate": "Donar :3",
                "my-server": "Mi servidor",
                "youtube": "Youtube"
            }
        },
        "about": {
            "title": "Sobre mi",
            "stats": {
                "nick": "PseudoN",
                "level": "Nivel",
                "hp": "HP",
                "mana": "Maná",
                "rank": "Rango"
            },
            "presentation": "¡Owa! Soy Kimu, una ingeniera de software de 19 años a la que le gusta cacharrear con tecnología.<br><br>Trastear con absolutamente todo siempre ha sido lo mio, abrir el portátil familiar, cambiar los leds de mi mando, o soldar otro jack a mi mp3.<br><br>Soy muy introvertida, pero me gusta hablar con gente de vez en cuando.",
            "workspace": {
                "system": "Sistema",
                "desktop": "Escritorio",
                "init": "Init"
            },
            "story-01": "Mi Historia Programando"
        },
        "music": {
            "page-title": "Musicwa favorita",
            "title": "Musica que adoro"
        },
        "games": {
            "title": "Videojueguitos"
        },
        "projects": {
            "title": "Proyectos"
        },
        "thanks": {
            "title": "Gracias <3",
            "texts": {
                "licorn3": "Tenkiu por la oportunidad que me diste y ser mi mejor amigo :3",
                "sammwy": "Ñañas por ser quien me motivó e hizo que quisiese retomar la programación >⩊<",
                "notkimu": "La afortunada",
                "dysnomia": "Gracias por motivarme y apoyarme siempre con mis proyectos ^^",
                "laika": "Grashas por siempre estar ahí para mi y ser las mejores amigas que puedo pedir iwi"
            }
        }
    }
}
